{
    "ru": {
        "nav": "",
        "foo": "",
        "section4": {
            "title": "Украина<br> 69076<br> Запорожье<br> ул. Козака Бабури, 9",
            "body": "Управляющий партнер<br> Козляковский Максим<br> +380676142930<br> max@promomaster.biz"
        },
        "home": {
            "section0": {
                "title": "РЕКЛАМНО - ПРОИЗВОДСТВЕННАЯ КОМПАНИЯ",
                "body": "Рекламно - производственная компания «Промо Мастер Украина» – один из лидеров рынка рекламно-сувенирной продукции Украины. Мы предлагаем своим клиентам, представителям малого, среднего и крупного бизнеса, только качественные решения для продвижения посредством нанесения логотипов Вашей компании на ЛЮБУЮ плоскую поверхность, будь-то: <br>• корпоративная одежда (печать на футболках, бейсболки с логотипом,<br> форма для официантов, униформа для персонала гостиниц, банков и т.д.)<br> • посуда (кружки с логотипом, печать на тарелках, стаканчики для кофе)<br> • сувенирная продукция (печать на холсте, ручки с логотипом)"
            },
            "section1": {
                "body": "<b>НАША ФИШКА В ТОМ, ЧТО МЫ МОЖЕМ ВЫПОЛНИТЬ ЗАКАЗ «НА ВЧЕРА»</b><br> Мы действительно выполняем работу <u>в любые</u> необходимые клиенту сроки. Как мы это делаем? Владея собственным технологическим парком, нам не надо кого-то искать, идти и уговаривать что-то сделать. Мы делаем всё сами. Поэтому если говорим клиенту, что продукт будет готов завтра в 9:00 утра, значит так и будет. Мы очень клиентоориентированы. Не стесняемся работать и в выходные, и в праздники, днем и ночью. И это не просто красивые слова, чтобы завлечь Вас. Приезжайте на нашу фабрику в любое время и убедитесь в этом лично.<br> <b>ПЕРЕДОВЫЕ ТЕХНОЛОГИИ И МАТЕРИАЛЫ</b><br> В своей работе используем исключительно передовые технологии и материалы, а также современное оборудование, что позволяет нам предлагать даже самым взыскательным клиентам фантастически сжатые сроки изготовления продукции.<br> <b>КОМПЛЕКСНЫЙ ПОДХОД</b><br> Уникальность нашего предприятия заключается в том, что мы смогли собрать все существующие в природе технологии печати в одном месте. Мы не размещаем заказы на стороне. Подходим к решению любой задачи комплексно. А уже готовую продукцию прилично упакуем. У нас и для этого есть специальное оборудование.<br> <b>ЗАКАЗЫ НА ЛЮБЫЕ ПАРТИИ РЕКЛАМНОЙ ПРОДУКЦИИ</b><br> Вы можете заказать лишь одну единицу рекламной продукции, а можете несколько тысяч. Не рассчитали необходимое количество? У Вас есть возможность дозаказа при сохранении цены на договорных условиях. Не исключаем повтор моделей по вашим образцам (сделаем необходимую доработку, подберем соответствующие материалы)."
            },
            "section2": {
                "body": "<b>УМНАЯ ЛОГИСТИКА И ГИБКАЯ ЦЕНОВАЯ ПОЛИТИКА</b><br> Наш секрет в отлаженной системе логистики и гибкой ценовой политике, направленной на удовлетворение интересов, как оптовых покупателей, так и розничного потребителя. Мы знаем, как доставить готовую продукцию в целости и сохранности любым удобным для заказчика способом в любую точку Украины. Работаем со всеми транспортными компаниями Украины. Груз может быть доставлен в офис или на склад заказчика по его желанию. Формируя заявку, просто укажите, где и как Вы его хотите получить. <br> <b>ОГРОМНЫЙ ОПЫТ</b><br> У нас очень дружный коллектив, мы как одна семья. И это не просто слова. Люди очень любят свою работу и ответственно к ней относятся. Почему? Потому что работа в рекламно-производственной компании «Промо Мастер Украина» – это не обязанность, а стиль жизни, который разделяют наши сотрудники. Мы предоставляем каждому человеку уникальную возможность для самореализации, творчества и самосовершенствования. Высоко ценим профессионализм и надежность. Вместе трудимся и отдыхаем. Даже такой семейный праздник, как новый год, отмечаем вместе. А это о многом говорит, согласитесь."
            },
            "section3": {
                "body": "<b>МЫ ИСКРЕННЕ ЛЮБИМ СВОИХ КЛИЕНТОВ…</b><br> … и переживаем за них, помогаем решать задачи, даже не связанные с основной сферой деятельности. Наша цель – снять любую головную боль с клиента. Вы доверяете нам, а мы, в свою очередь, делаем всё наилучшим образом.<br> Миссия компании «Промо Мастер Украина» – в совершенно невозможных условиях не бросить своего клиента, а быть рядом с ним, пока в нас отпадет необходимость. У Вас важная презентация, выставка либо какое-то другое деловое мероприятие? Будьте уверены: мы всё сделаем вовремя, наилучшим образом, подвезем готовую продукцию в любое указанное Вами место и поможем всё разместить так, чтобы это было идеально. В этом наше предназначение. Деньги, конечно, важны, но они объективно вторичны. <br><b>НАМ ОЧЕНЬ ВАЖНО ВАШЕ МНЕНИЕ!</b><br> Руководство компании «Промо Мастер Украина» всегда открыто для диалога. Мы всегда готовы выслушать от Вас любые предложения или критические замечания, дорогие наши партнеры и клиенты! Дорожим своей репутацией и стремимся к тому, чтобы наше сотрудничество было максимально комфортным. <br> Давайте сотрудничать! Вы будете довольны результатом."
            }
        },
        "horeca": {
            "section0": {
                "title": "МЫ — ЭТО УСПЕХ ВАШЕГО БИЗНЕСА",
                "body": "Среди постоянных клиентов рекламно-производственной компании «Промо Мастер Украина» – ведущие представители сегмента HoReCa (отели, рестораны, кафе). Для этих компаний брендирование посуды, равно как и пошив корпоративной одежды, – постоянная практика, продиктованная рынком. Для успешного запуска заведения очень важна подчеркнутая индивидуальность и чувство стиля, воплощенное во всем – от формы тарелок до цвета одежды для персонала. Наш опыт позволяет находить оптимальные решения для Вашего заведения или корпоративного мероприятия. Стильная, качественная и практичная корпоративная одежда в сочетании с брендированной посудой и аксессуарами наилучшим образом отражает концепцию заведения, подчеркивая его ключевые особенности."
            },
            "section1": {
                "title": "ВНИМАНИЕ К ДЕТАЛЯМ",
                "body": "Наша фишка – комплексный подход для предприятий сегмента HoReCa, особое внимание к деталям. Производственные мощности «Промо Мастер Украина», опытный, творческий персонал подчеркнут Ваш корпоративный стиль в мельчайших деталях, а если надо – разработаем всё с нуля. Для нас нет ничего невозможного! Мы быстро и качественно выполняем: <br> • деколь столовой и питьевой посуды <br> • пошив одежды для официантов, барменов, поварская форма <br> • изготовление папок-меню, бирдекелей, стаканчиков для кофе <br>• печать с логотипом холдеров и термо-поясов для кофе <br>• брендирование чашек, тарелок, стаканов, бокалов <br>• изготовление упаковки для пиццы и т.п."
            },
            "section2": {
                "title": "ПЕРЕДОВАЯ ТЕХНОЛОГИЯ ПЕРЕНОСА ИЗОБРАЖЕНИЯ",
                "body": "Методы нанесения логотипов, которые мы применяем при пошиве одежды для персонала с логотипом ресторана или гостиницы – вышивка либо шелкотрафаретная печать. Брендирование посуды и аксессуаров осуществляется методом деколирования. Деколь – один из самых распространенных методов тиражирования информации на любых поверхностях. Это самая передовая технология переноса изображения на керамическую и стеклянную поверхность для брендирования посуды."
            },
            "section3": {
                "title": "РЕАЛИЗУЕМ САМЫЕ СЛОЖНЫЕ ПРОЕКТЫ",
                "body": "Успех гостинично-ресторанного бизнеса определяется идеей, которая за ним стоит. Практика показывает, что действительно успешные заведения отличаются неординарными концепциями и пристальным вниманием к мельчайшим деталям – будь-то фирменная одежда для персонала либо брендированная посуда. Специалисты компании «Промо Мастер Украина» более чем за 10-ти летнюю историю реализовали сотни успешных проектов во многих городах Украины. Профессионализм команды, солидный опыт работы, самоотдача и творческий подход позволяют нам реализовать самые сложные и амбициозные проекты наших клиентов. Ваша продукция достойна быть уникальной! Звоните прямо сейчас! Мы знаем, как это сделать."
            }
        },
        "clothes": {
            "section0": {
                "title": "ПОШИВ ОДЕЖДЫ НА ЗАКАЗ",
                "body": "Корпоративная одежда – важнейший фактор визуализации высоких внутренних стандартов компании. Внешний вид Ваших сотрудников, а не только их профессиональные и деловые качества, – важнейшая составляющая образа фирмы, впечатления, которое она производит. Во что одеты люди в офисе, одежда для охраны, поварская форма и даже фартуки для официантов важны – они создают информационный посыл для Ваших клиентов и деловых партнеров. Когда этот образ вызывает положительные эмоции, Ваш бизнес процветает. Если он не вызывает доверия, не задает активный, энергичный ритм для результативных служебных достижений – это тревожный сигнал. Рекламно-производственная компания «ПромоМастерУкраина» профессионально разработает дизайн корпоративной одежды с учетом специфики Вашего бизнеса, сделает необходимые акценты на детали. И всё это быстро и качественно!"
            },
            "section1": {
                "title": "ПРОМО- ОДЕЖДА",
                "body": "Мы располагаем современным швейным производством, мощности которого позволяют воплотить в жизнь любые пожелания заказчика – будь-то пошив корпоративной формы, индивидуальный пошив спецодежды или нанесение логотипа на одежду. У нас Вы всегда можете заказать брендированную одежду для проведения различных промо-мероприятий, а также обеспечить персонал качественной и стильной корпоративной формой и спецодеждой. <br> «ПромоМастерУкраина» предлагает комплексные решения – от разработки дизайна одежды, подбора тканей, фасонов и размеров и до нанесения логотипа Вашего предприятия. При этом мы можем нанести Ваш логотип на ткань любым из способов, применяемых в современной практике: <br> • шелкотрафаретная печать <br> • термоперенос <br> • сублимационная печать на ткани <br> • машинная вышивка."
            },
            "section2": {
                "title": "СОВРЕМЕННОЕ ШВЕЙНОЕ ПРОИЗВОДСТВО",
                "body": "Минимально возможный заказ – от пяти единиц продукции любого вида, срок производства – от трех рабочих дней. <br> Пошив одежды на заказ – это не дань моде, а производственная необходимость для серьезных компаний, заботящихся о развитии своего бренда. Многолетний опыт производства в сочетании с широким выбором тканей и фурнитуры, которую мы закупаем по оптовым ценам у ведущих производителей Украины, обеспечивает высокое качество и лояльные цены. <br> Наши деловые партнеры – такие известные ведущие текстильные компании на рынке Украины, как «Текстиль-Контакт», «Гранд-текстиль», Торговый Дом «Химмельтек-Украина», фирма «Море Ткани» и др. Поэтому мы с уверенностью и говорим о: <br> • самом широком ассортименте тканей и фурнитуры в Украине <br> • его высоком качестве (продукция сертифицирована) <br> • огромном выборе расцветок и фактур <br> • регулярном обновлении ассортимента."
            },
            "section3": {
                "title": "ВЫСОКОЕ КАЧЕСТВО ТКАНЕЙ И ФУРНИТУРЫ",
                "body": "Промо-одежду нашего производства уже выбрали для своих сотрудников ведущие компании Украины и региона. Мы гордимся тем, что в портфолио – десятки примеров удачного воплощения дизайнерских идей наших клиентов, которым заказ корпоративной одежды в «ПромоМастерУкраина» позволил достичь поставленных бизнес-целей. <br> Всех наших клиентов объединяет доверие к гарантированно высокому качеству, сжатым срокам выполнения заказов и партнерскому стилю ведения бизнеса компанией «ПромоМастерУкраина». Мы помогаем людям в красивой, удобной и модной униформе зарабатывать деньги с удовольствием. <br> Если у Вас есть вопросы по пошиву одежды на заказ для сотрудников Вашей фирмы – оставьте сообщение нашим консультантам или позвоните."
            }
        },
        "decol": {
            "section0": {
                "title": "",
                "body": ""
            },
            "section1": {
                "title": "",
                "body": ""
            },
            "section2": {
                "title": "",
                "body": ""
            },
            "section3": {
                "title": "",
                "body": ""
            }
        }
    },
    "en": {
        "nav": "",
        "foo": "",
        "section4": {
            "title": "Ukraine<br> 69076<br> Zaporozhye<br> st.Zhukov, 9",
            "body": "Managing partner<br> Kozlyakovsky Maxim<br> +380676142930<br> max@promomaster.biz"
        },
        "home": {
            "section0": {
                "title": "ADVERTISING AND PRODUCTION COMNANY",
                "body": "Advertising & Production Company «Promo Master Ukraine» is one of the leaders on Ukrainian advertising and souvenir production market. We offer our clients, representatives of small, medium and large businesses, high-quality solutions for the promotion of their brands. We can print logo of your company on any flat surfaces:<br> • Corporate uniform (printing on T-shirts, baseball caps with your logo, uniform for waiters, uniform for hotel staff, banks, etc.)<br> • Tableware (cups with your logo, printing on plates, coffee-glasses)<br> • Souvenir products (prints on canvas, pens with your logo)"
            },
            "section1": {
                "body": "<b>OUR SPECIAL FEATURE IS THAT WE CAN FULFIL ANY RUSH JOB.</b><br> We can perform any orders work <u>within any</u> required time limit of our customer. How can we do it? Our company has its own technological park, we do not have to look for someone, go and persuade to do something. We produce everything ourselves.Therefore, if we are tell our clients that the product will be ready at 9:00 am tomorrow, there product will be waiting for the client at 9:00 am tomorrow. We are very customer-oriented. We do not hesitate about working at the weekend and on holidays, during the day and late at night. Moreover, these are not just pretty words to attract you. Come and visit our factory any time in person.<br> <b>ADVANCED TECHNOLOGIES AND MATERIALS</b><br> In our work, we use only advanced technologies and materials, as well as modern equipment that enables us to offer our most demanding customers manufacturingquality goods even in tight deadlines.<br> <b>COMPLEX APPROACH</b><br> The uniqueness of our company is that we were able to collect all of the existing printing technologies at our factory. We do not place orders to external companies. We always solve any problem in complex. We pack the final product properly as we have our own special packing equipment.<br> <b>ORDERS FOR ANY BATCH OF ADVERTISING PRODUCTS</b><br> You can order just one unit of your advertising product as well as thousands. You were incorrect with the calculation of necessary quantity of the goods, were you? You can reorder the goods with the same prices, which were on contractual terms. We do not exclude the possibility of repetition of models according to your samples (We make the necessary improvements and we choose the appropriate materials)."
            },
            "section2": {
                "body": "<b>SMART LOGISTICS AND FLEXIBLE PRICE POLICY</b><br> Our secret is well-functioning logistics system and a flexible pricing policy, designed to meet the interests wholesale as well as retail consumers. We know how to deliver final product safe and unharmed in any convenient way for customers to any destination in Ukraine. We work with all transport companies of Ukraine. The freight can be delivered to the office or the warehouse of the customer according to his wish. Shaping the application, you just specify where and how you want to receive your product.<br><b>HUGE EXPERIENCE</b><br> We have a very friendly team, we are like one family. And it's not just words. Our Staff love their work and they are responsible. You can ask: “Why?”. Working in Advertising & Production Company «Promo Master Ukraine» is not obligation, it is lifestyle, which is shared by all our employees. We provide every member of our team the unique opportunity for self-actualization,  creativity and self-development. We highly value professionalism and reliability. We work and rest together. Even family holiday like New Year we celebrate together. We celebrate together. You can agree that it shows a lot."
            },
            "section3": {
                "body": "<b>WE SINCERELY LOVE OUR CUSTOMERS…</b><br> … and worry about them, help our clients solve problems which sometimes aren’t connected with our main sphere of activities. Our goal is to remove any possible problems and inconveniences our clients can face suffer in Ukrainian business environment. You trust us, and we do our best in turn.<br> Mission of the company «Promo Master Ukraine» is to stay with the client in any unpredictable conditions, be ready to help until the client needs our support Do you plan an important presentation, exhibition or any business event? Rest assured that we will do all everything in time,  deliver final product to any location of your choice and help to place the products the best possible way. It is our mission. Of course, money is important, but it is of secondary importance honestly.<br> <b>YOUR OPINION AND FEEDBACK ARE IMPORTANT FOR US!</b><br> The management of company «Promo Master Ukraine» is always open for dialogue. We are always ready to listen any kind of your suggestions or criticisms, our dear partners and customers! We value our reputation and strive to make our cooperation as comfortable as possible.<br> Let's cooperate! You will be pleased with the result."
            }
        },
        "horeca": {
            "section0": {
                "title": "WE ARE HERE FOR SUPPORTING YOUR BUSINESS",
                "body": "Leading representatives of the HoReCa business segment (hotels, restaurants, cafes) are among our regular clients of Advertising &Production Company «Promo Master Ukraine». For the companies of this segment tableware branding, as well as the tailoring of corporate clothes are the constant practice dictated by the market. For the successful launch place (hotel, restaurant, cafe), it is very important to highlight the individuality and sense of style, incarnated in everything, from plates shape to the color of clothes for the staff. Our experience allows us to find optimal solutions for your newly opened café, restaurant or hotel as well as a corporate event. The stylish, practical and quality corporate uniform combined with a branded tableware and accessories reflect the concept of your place or event, highlighting its key features the best way."
            },
            "section1": {
                "title": "ATTENTION TO DETAILS",
                "body": "Our special feature is the comprehensive approach for HoReCa enterprises and special attention to any smallest details. The production facilities of «Promo Master Ukraine», experienced and creative staff can accentuate your corporate style to the smallest detail, and if it is necessary our team can work out a brand new effort. There is nothing impossible for us! We quickly and efficiently fulfill: <br> • decal of dining and drinking tableware <br> • tailoring of uniform for waiters, bartenders, chefs <br> • manufacturing of menu-folders, coasters, coffee-cups <br> • printing of logo for holders and thermal-belts for coffee-cups <br> • branding of the cups, plates, glasses, goblets <br> • producing of packing for pizza, etc."
            },
            "section2": {
                "title": "ADVANCED TECHNOLOGY IMAGE TRANSFERRING",
                "body": "Logo transferring methods that we use during tailoring staff uniform with a logo of a restaurant or a hotel are embroidery or screen-printing. Branding tableware and accessories made by decalling. Decal is one of the most common methods of data replication on different surfaces. It is the most advanced image transfer technology on ceramic and glass tableware surface for branding."
            },
            "section3": {
                "title": "WE IMPLEMENT THE MOST DIFFICULT PROJECTS",
                "body": "Success of Hotel and Catering Business is determined by the idea, which lays in the concept of the place. Practice shows that the most successful places differ due to philosophy of the place and close attention to every smallest detail - whether it is corporate uniform for personnel or branded glassware.Specialists of «Promo Master Ukraine» have more than 10-years prosperous history of implementation of hundreds of successful projects in many Ukrainian cities. The professionalism of the team in combination with considerable work experience as well as self-dedication and creativity allow us to carry out the most complex and ambitious projects of our clients. Your products deserve to be unique! Call us now! We know how to make it."
            }
        },
        "clothes": {
            "section0": {
                "title": "CUSTOM TAILORING",
                "body": "Corporate clothing is the major visualization factor of company’s highest internal standards. The appearance of your employees, and not merely professional and business skills, is the most important component of the company’s image, the impression that it produces. What people wear in office, security uniform, chefs’ uniform as well as aprons for waiters are important. These details create and send important messages to your customers and business partners. When this image evokes positive emotions, your business is flourishing.If the image is not credible ordoes not specify the active, energetic rhythm for efficient service achievements, it is an alarm signal. Advertising & Production Company «PromoMasterUkraina» professionally developes corporate clothes design, taking into account the specificity of your business, makes the necessary emphasis on the details. We will create your business image quickly and efficiently!"
            },
            "section1": {
                "title": "PROMOTIONAL CLOTHES",
                "body": "We have modern sewing production, which allows realizing any customer wishes - whether it is sewing of corporate uniform, sewing of individual workwear or transferring your logo on clothing. Here you can always order branded clothing for a variety of promotional activities as well as provide your staff with high quality and stylish corporate form and workwear. <br> «PromoMasterUkraina» provides complex solutions starting from the clothes design development as well as selection of fabrics, styles and sizes, to the transferring your company’s logo. However, we can put your logo on the fabric by any of the methods used in current practice: <br> • silk-screen printing <br> • thermal transfer <br> • sublimation printing on fabric <br> • machine embroidery."
            },
            "section2": {
                "title": "MODERN SEWING PRODUCTION",
                "body": "Minimum possible order - from five production units of any kind, the production period - from three working days. <br> Tailoring to order is not a fashion statement anymore; it has become the necessity for the big enterprises that care about the development of their brand. Years of production experience, combined with a wide selection of fabrics and accessories, which we buy at wholesale prices from the leading manufacturers of Ukraine, provides high quality and loyal prices. <br> Our business associates are well-known leading textile companies on Ukrainian market such as the «Textile-Contact», «Grand-textiles», Trading House «Himmeltek-Ukraine» company «Sea Fabrics», etc. Therefore, we are confident, and talk about: <br> • the widest range of fabrics and accessories in Ukraine <br> • high quality of the fabrics (certified products) <br> • vast choice of colors and textures <br> • regular updating range."
            },
            "section3": {
                "title": "HIGH QUALITY FABRIC AND ACCESSORIES",
                "body": "Promo clothing of our production have already been chosen for the employees of leading Ukrainian companies. We are proud that our portfolio includes dozens of examples of successful design ideas implementation of our customers who ordered corporate clothes to achieve their business goals with «PromoMasterUkraina». <br> All our clients are united with confidence in guaranteed high quality, short terms of orders and partnership style of conducting business with «PromoMasterUkraina». We help people to make money with pleasure in a smartly designed, comfortable and fashionable uniforms. <br> If you have questions about tailoring in order for the employees of your company - leave a message or call our consultants."
            }
        },
        "decol": {
            "section0": {
                "title": "",
                "body": ""
            },
            "section1": {
                "title": "",
                "body": ""
            },
            "section2": {
                "title": "",
                "body": ""
            },
            "section3": {
                "title": "",
                "body": ""
            }
        }
    },
    "ua": {
        "nav": "",
        "foo": "",
        "section4": {
            "title": "Україна<br> 69076<br> Запоріжжя<br> вул. Козака Бабури, 9",
            "body": "Керуючий партнер<br> Козляковскій Максим<br> +380676142930<br> max@promomaster.biz"
        },
        "home": {
            "section0": {
                "title": "РЕКЛАМНО - ВИРОБНИЧА КОМПАНІЯ",
                "body": "Рекламно-виробнича компанія «Промо Майстер Україна» - один з лідерів ринку рекламно-сувенірної продукції України. Ми пропонуємо своїм клієнтам, представникам малого, середнього та великого бізнесу, тільки якісні рішення для просування за допомогою нанесення логотипів Вашої компанії на БУДЬ-ЯКУ пласку поверхню, як це: <br>• корпоративний одяг (друк на футболках, бейсболки з логотипом, <br> форма для офіціантів, уніформа для персоналу готелів, банків і т.д.)<br> • посуд (кухлі з логотипом, друк на тарілках, стаканчики для кави)<br> • сувенірна продукція (друк на полотні, ручки з логотипом)"
            },
            "section1": {
                "body": "<b>НАША ФІШКА В ТОМУ, ЩО МИ МОЖЕМО ВИКОНАТИ ЗАМОВЛЕННЯ «НА ВЧОРА»</b><br>Ми дійсно виконуємо роботу <u>в будь-які</u> необхідні клієнту терміни. Як ми це робимо? Володіючи власним технологічним парком, нам не треба когось шукати, йти і вмовляти щось зробити. Ми робимо все самі. Тому якщо говоримо клієнтові, що продукт буде готовий завтра о 9:00 ранку, значить так і буде. Ми дуже клієнтоорієнтовані. Ми не соромимося працювати і у вихідні, і у свята, вдень і вночі. І це не просто красиві слова, щоб заманити Вас. Приїжджайте на нашу фабрику в будь-який час і переконайтеся в цьому особисто.<br> <b>ПЕРЕДОВІ ТЕХНОЛОГІЇ ТА МАТЕРІАЛИ</b><br>У своїй роботі використовуємо виключно передові технології та матеріали, а також сучасне устаткування, що дозволяє нам пропонувати навіть найвибагливішим клієнтам фантастично стислі терміни виготовлення продукції.<br> <b>КОМПЛЕКСНИЙ ПІДХІД</b><br>Унікальність нашого підприємства полягає в тому, що ми змогли зібрати всі існуючі в природі технології друку в одному місці. Ми не розміщуємо замовлення на стороні. Підходимо до вирішення будь-якої задачі комплексно. А вже готову продукцію пристойно спакуємо. У нас і для цього є спеціальне обладнання.<br> <b>ЗАМОВЛЕННЯ НА БУДЬ ЯКІ ПАРТІЇ РЕКЛАМНИХ ТОВАРІВ</b><br>Ви можете замовити лише одну одиницю рекламної продукції, а можете кілька тисяч. Не розрахували необхідну кількість? У Вас є можливість дозамовлення при збереженні ціни на договірних умовах. Не виключений повтор моделей за вашими зразками (зробимо необхідне доопрацювання, підберемо відповідні матеріали)."
            },
            "section2": {
                "body": "<b>РОЗУМНА ЛОГІСТИКА ТА ГНУЧКА ЦІНОВА ПОЛІТИКА</b><br>Наш секрет в налагодженій системі логістики та гнучкій ціновій політиці, спрямованої на задоволення інтересів, як оптових покупців, так і роздрібного споживача. Ми знаємо, як доставити готову продукцію цілою та неушкодженою будь-яким зручним для замовника способом в будь-яку точку України. Працюємо з усіма транспортними компаніями України. Вантаж може бути доставлений в офіс або на склад замовника за його бажанням. Формуючи заявку, просто вкажіть, де і як Ви її хочете отримати.<br> <b>ВЕЛИЧЕЗНИЙ ДОСВІД</b><br>У нас дуже дружний колектив, ми як одна сім'я. І це не просто слова. Люди дуже люблять свою роботу і відповідально до неї ставляться. Чому? Тому що робота в рекламно-виробничої компанії «Промо Майстер Україна» - це не обов'язок, а стиль життя, який поділяють наші співробітники. Ми надаємо кожній людині унікальну можливість для самореалізації, творчості і самовдосконалення. Високо цінуємо професіоналізм і надійність. Разом працюємо і відпочиваємо. Навіть таке сімейне свято, як Новий рік, відзначаємо разом. А це багато про що говорить, погодьтеся."
            },
            "section3": {
                "body": "<b>МИ ЩИРО ЛЮБИМО СВОЇХ КЛІЄНТІВ…</b><br>… і переживаємо за них, допомагаємо вирішувати завдання, навіть не пов'язані з основною сферою діяльності. Наша мета - зняти будь-який головний біль з клієнта. Ви довіряєте нам, а ми, в свою чергу, робимо все найкращим чином.<br> Місія компанії «Промо Майстер Україна» - в абсолютно неможливих умовах не кинути свого клієнта, а бути поруч з ним, поки в нас не відпаде необхідність. У Вас важлива презентація, виставка або якийсь інший діловий захід? Будьте впевнені: ми все зробимо вчасно, найкращим чином, підвеземо готову продукцію в будь-яке зазначене Вами місце і допоможемо все розмістити так, щоб це було ідеально. В цьому наше призначення. Гроші, звичайно, важливі, але вони об'єктивно вторинні.<br> <b>НАМ ДУЖЕ ВАЖЛИВА ВАША ДУМКА!</b><br>Керівництво компанії «Промо Майстер Україна» завжди відкрито до діалогу. Ми завжди готові вислухати від Вас будь-які пропозиції або критичні зауваження, дорогі наші партнери та клієнти! Дуже цінуємо свою репутацію і прагнемо того, щоб наша співпраця була максимально комфортна.<br> Давайте співпрацювати! Ви будете задоволені результатом"
            }
        },
        "horeca": {
            "section0": {
                "title": "МИ - ЦЕ УСПІХ ВАШОГО БІЗНЕСУ",
                "body": "Серед постійних клієнтів рекламно-виробничої компанії «Промо Майстер Україна» - провідні представники сегмента HoReCa (готелі, ресторани, кафе). Для цих компаній брендування посуду, так само як і пошиття корпоративного одягу, - постійна практика, продиктована ринком. Для успішного запуску закладу дуже важлива підкреслена індивідуальність і відчуття стилю, втілене у всьому - від форми тарілок до кольору одягу для персоналу. Наш досвід дозволяє знаходити оптимальні рішення для Вашого закладу або корпоративного заходу. Стильний, якісний та практичний корпоративний одяг в поєднанні з брендованим посудом та аксесуарами найкращим чином відображає концепцію закладу, підкреслюючи його ключові особливості."
            },
            "section1": {
                "title": "УВАГА ДО ДЕТАЛЕЙ",
                "body": "Наша фішка - комплексний підхід для підприємств сегменту HoReCa, особлива увага до деталей. Виробничі потужності «Промо Майстер Україна», досвідчений, творчий персонал підкреслять Ваш корпоративний стиль в найдрібніших деталях, а якщо треба - розробимо все з нуля. Для нас немає нічого неможливого! Ми швидко і якісно виконуємо: <br> • деколь столового та питного посуду <br> • пошиття одягу для офіціантів, барменів, кухарська форма <br> • виготовлення папок-меню, бірдіклей, стаканчиків для кави <br> • друк з логотипом холдерів і термо-поясів для кави <br> • брендування чашок, тарілок, склянок, келихів <br> • виготовлення упаковки для піци і т.п."
            },
            "section2": {
                "title": "ПЕРЕДОВА ТЕХНОЛОГІЯ ПЕРЕНОСУ ЗОБРАЖЕНЬ",
                "body": "Методи нанесення логотипів, які ми застосовуємо при пошитті одягу для персоналу з логотипом ресторану чи готелю - вишивка або шовкотрафаретний друк. Брендування посуду і аксесуарів здійснюється методом деколювання. Деколь - один з найпоширеніших методів тиражування інформації на будь-яких поверхнях. Це найпередовіша технологія перенесення зображення на керамічну і скляну поверхню для брендування посуду."
            },
            "section3": {
                "title": "РЕАЛІЗУЄМО НАЙБІЛЬШ СКЛАДНІ ПРОЕКТИ",
                "body": "Успіх готельно-ресторанного бізнесу визначається ідеєю, яка за ним стоїть. Практика показує, що дійсно успішні заклади відрізняються неординарними концепціями і пильною увагою до найдрібніших деталей - будь-то фірмовий одяг для персоналу або брендований посуд. Фахівці компанії «Промо Майстер Україна» більш ніж за 10-ти річну історію реалізували сотні успішних проектів у багатьох містах України. Професіоналізм команди, солідний досвід роботи, самовіддача і творчий підхід дозволяють нам реалізувати найскладніші і амбітні проекти наших клієнтів. Ваша продукція гідна бути унікальною! Телефонуйте прямо зараз! Ми знаємо, як це зробити."
            }
        },
        "clothes": {
            "section0": {
                "title": "ПОШИТТЯ ОДЯГУ НА ЗАМОВЛЕННЯ",
                "body": "Корпоративний одяг - найважливіший фактор візуалізації високих внутрішніх стандартів компанії. Зовнішній вигляд Ваших співробітників, а не тільки їх професійні та ділові якості, - найважливіша складова образу фірми, враження, яке вона справляє. У що одягнені люди в офісі, одяг для охорони, кухарський форма та навіть фартухи для офіціантів важливі - вони створюють інформаційний посил для Ваших клієнтів та ділових партнерів. Коли цей образ викликає позитивні емоції, Ваш бізнес процвітає. Якщо він не викликає довіри, не ставить активний, енергійний ритм для результативних службових досягнень - це тривожний сигнал. Рекламно-виробнича компанія «Промо Майстер Україна» професійно розробить дизайн корпоративного одягу з урахуванням специфіки Вашого бізнесу, зробить необхідні акценти на деталі. І все це швидко та якісно!"
            },
            "section1": {
                "title": "ПРОМО-ОДЯГ",
                "body": "Ми маємо в своєму розпорядженні сучасне швацьке виробництво, потужності якого дозволяють втілити в життя будь-які побажання замовника - як то пошиття корпоративної форми, індивідуальний пошив спецодягу або нанесення логотипу на одяг. У нас Ви завжди можете замовити брендований одяг для проведення різних промо-заходів, а також забезпечити персонал якісною та стильною корпоративною формою та спецодягом. <br> «Промо Майстер Україна» пропонує комплексні рішення - від розробки дизайну одягу, підбору тканин, фасонів та розмірів і до нанесення логотипу Вашого підприємства. При цьому ми можемо нанести Ваш логотип на тканину будь-яким із способів, що застосовуються в сучасній практиці: <br> • шовкотрафаретний друк <br> • термоперенесення <br> • сублімаційний друк на тканині <br> • машинна вишивка."
            },
            "section2": {
                "title": "СУЧАСНЕ ШВАЦЬКЕ ВИРОБНИЦТВО",
                "body": "Мінімально можливе замовлення - від п'яти одиниць продукції будь-якого виду, термін виробництва - від трьох робочих днів. <br> Пошиття одягу на замовлення - це не данина моді, а виробнича необхідність для серйозних компаній, що піклуються про розвиток свого бренду. Багаторічний досвід виробництва в поєднанні з широким вибором тканин і фурнітури, яку ми закуповуємо за оптовими цінами у провідних виробників України, забезпечує високу якість і лояльні ціни. <br> Наші ділові партнери - такі відомі ведучі текстильні компанії на ринку України, як «Текстиль-Контакт», «Гранд-текстиль», Торговий Дім «Хіммельтек-Україна», фірма «Море Тканини» та ін. Тому ми з впевненістю говоримо про: <br> • найширший асортимент тканин та фурнітури в Україні <br> • його високу якість (продукція сертифікована) <br> • величезний вибір кольорів та фактур <br> • регулярне оновлення асортименту."
            },
            "section3": {
                "title": "ВИСОКА ЯКІСТЬ ТКАНИН І ФУРНІТУРИ",
                "body": "Промо-одяг нашого виробництва вже вибрали для своїх співробітників провідні компанії України та регіону. Ми пишаємося тим, що в портфоліо - десятки прикладів успішної реалізації дизайнерських ідей наших клієнтів, яким замовлення корпоративного одягу в «Промо Майстер Україна» дозволило досягти поставлених бізнес-цілей. <br> Усіх наших клієнтів об'єднує довіра до гарантовано високої якості, стислим термінам виконання замовлень та партнерського стилю ведення бізнесу компанією «Промо Майстер Україна». Ми допомагаємо людям у гарній, зручній та модній уніформі заробляти гроші з задоволенням. <br> Якщо у Вас є питання з пошиття одягу на замовлення для співробітників Вашої фірми - залиште повідомлення нашим консультантам або зателефонуйте."
            }
        },
        "decol": {
            "section0": {
                "title": "",
                "body": ""
            },
            "section1": {
                "title": "",
                "body": ""
            },
            "section2": {
                "title": "",
                "body": ""
            },
            "section3": {
                "title": "",
                "body": ""
            }
        }
    },
    "fr": {
        "nav": "",
        "foo": "",
        "section4": {
            "title": "Ukraine<br> 69076<br> Zaporіzhya<br> la. Kozak Babur, 9",
            "body": "Managing partner<br> Kozlyakovsky Maxim<br> +380676142930<br> max@promomaster.biz"
        },
        "home": {
            "section0": {
                "title": "LA SOCIÉTÉ DE PUBLICITÉ ET DE PRODUCTION",
                "body": "La société de publicité et de production «Promo Master Ukraine» est l&#39;un des leaders du marché des produits promotionnels de l&#39;Ukraine. Nous n’offrons à nos clients – aux petites, moyennes et grandes entreprises – que des solutions promotionnelles haut de gamme par le biais de l&#39;application des logos de leur entreprise sur TOUTE surface plane, que ce soit: <br>• des vêtements d’entreprise (l’impression sur les t-shirts, les casquettes de <br> baseball avec le logo, la forme pour les serveurs, les uniformes pour le personnel des hôtels, des banques, etc.)<br> • la vaisselle (les tasses avec logo, l’impression sur les assiettes, les gobelets à café)<br> • les souvenirs (l&#39;impression sur toile, les stylos avec le logo)"
            },
            "section1": {
                "body": "<b>LES TECHNOLOGIES ET DES MATÉRIAUX DE POINTE</b><br>Dans notre travail, nous utilisons exclusivement des technologies et des matériaux de pointe, ainsi que des équipements modernes, ce qui nous permet d&#39;offrir aux clients les plus exigeants les délais fantastiques de fabrication des produits.<br> <b>UNE APPROCHE INTÉGRÉE</b><br>L&#39;unicité de notre entreprise réside dans le fait que nous avons réussi à recueillir tout ce qui existe dans la nature de la technologie d&#39;impression en un seul endroit. Nous ne transférons jamais les commandes à autrui. Chez nous, on vous offre une solution complète à chaque tâche. Et nous emballerons bien les produits finis. Pour cela, nous sommes dotés d’équipement spécial.<br> <b>LES COMMANDES DE PRODUITS PROMOTIONNELS EN N’IMPORTE QUELLE QUANTITÉ</b><br>Vous pouvez commander une seule unité des produits promotionnels, comme vous pouvez en commander quelques milliers. Vous n’avez pas calculé la quantité nécessaire ? Vous avez l’option de réapprovisionnement tout en gardant des prix sur une base contractuelle. Nous n&#39;excluons pas la répétition de modèles selon vos échantillons (nous ferons une révision nécessaire, choisirons les matériaux appropriés)."
            },
            "section2": {
                "body": "<b>LA LOGISTIQUE INTELLIGENTE ET LA POLITIQUE DES PRIX FLEXIBLE</b><br>Vous bénéficierez de notre système de la logistique bien ajusté et de la politique des prix flexible visant à satisfaire les intérêts de nos clients, tant acheteurs en gros que consommateurs en détail. Nous savons comment livrer les produits finis sains et saufs par n&#39;importe quel moyen, convenable au client, partout en Ukraine. Nous travaillons avec toutes les compagnies de transport de l&#39;Ukraine. Les marchandises peuvent être livrées au bureau ou à l&#39;entrepôt du client à sa demande. En formant une demande, il suffit d&#39;indiquer où et comment vous voulez les obtenir.<br> <b>UNE EXPÉRIENCE ÉNORME</b><br>Notre collectif est très sympathique, nous sommes tous comme une famille. Et ce ne sont pas juste des mots. Les gens aiment leur travail et le font responsablement. Pourquoi ? Parce que le travail dans la société de publicité et de production Promo Master Ukraine n&#39;est pas une obligation, mais un style de vie, partagé par nos employés. Nous fournissons à chaque personne une occasion unique pour la réalisation de soi, la créativité et le perfectionnement personnel. Nous apprécions le professionnalisme et la fiabilité. Nous travaillons et nous nous reposons ensemble. Nous célébrons ensemble même une telle fête familiale que le Nouvel An. Et cela en dit beaucoup, n’est-ce pas? "
            },
            "section3": {
                "body": "<b>NOUS AIMONS SINCÈREMENT NOS CLIENTS…</b><br>… Et nous nous faisons du souci pour eux, en les aidant à résoudre même les problèmes, non liés à notre activité principale. Notre objectif est de remédier au casse-tête du client. Vous nous faites confiance et nous, à notre tour, nous efforçons de tout faire du mieux.<br> La mission de l&#39;entreprise Promo Master Ukraine est de ne pas quitter son client dans les conditions totalement insupportables et d&#39;être à côté de lui, jusqu’à qu’il n’ait plus besoin de nous. Vous avez une présentation importante, une exposition ou un autre événement d&#39;affaires ? Soyez assuré que nous ferons tout à l&#39;heure, de notre mieux, livrerons les produits finis dans n&#39;importe quel endroit de votre choix et nous vous aiderons à les placer parfaitement. C&#39;est notre mission. L&#39;argent, il est bien sûr important, mais tout à fait secondaire.<br> <b>VOTRE OPINION EST TRÈS IMPORTANT POUR NOUS !</b><br>La direction de l&#39;entreprise Promo Master Ukraine est toujours ouverte au dialogue. Nous sommes toujours prêts à entendre vos suggestions ou critiques, nos chers partenaires et clients ! Nous apprécions notre réputation et nous nous efforçons de rendre notre coopération aussi confortable que possible.<br> Travaillons ensemble ! Vous serez satisfait du résultat"
            }
        },
        "horeca": {
            "section0": {
                "title": "NOUS – C&#39;EST LA RÉUSSITE DE VOTRE ENTREPRISE",
                "body": "Les principaux représentants du segment HoReCa (hôtels, restaurants, cafés) se trouvent parmi les clients réguliers de la société de publicité et de production «Promo Master Ukraine». Pour ces entreprises, le branding de la vaisselle, ainsi que la couture des vêtements d&#39;entreprise est une pratique habituelle, engendrée par le marché. Pour le succès du lancement de l&#39;institution, il est très important de souligner la personnalité et le sens du style, incarné dans la forme des assiettes et dans les couleurs des vêtements pour le personnel. Notre expérience nous permet de trouver les solutions optimales pour votre établissement ou pour votre événement d&#39;entreprise. Des vêtements d&#39;entreprise élégants, pratiques et de bonne qualité en combinaison avec des ustensiles de cuisine à la mode et des accessoires reflètent le mieux la conception de l&#39;institution,  mettant l&#39;accent sur ses principales caractéristiques."
            },
            "section1": {
                "title": "L&#39;ATTENTION AU DÉTAIL",
                "body": "Notre particularité est une approche intégrée pour les entreprises du segment HoReCa, avec une attention particulière aux détails. La capacité de production de Promo Master Ukraine, le personnel expérimenté et créatif souligneront votre style d&#39;entreprise dans les moindres détails, et si nécessaire, nous développerons tout à partir de zéro. Pour nous, rien n&#39;est impossible ! Nous accomplissons rapidement et qualitativement: <br> • la décalcomanie de la vaisselle de la salle à manger et à boire <br> • la confection de vêtements pour les serveurs, barmen, la forme de cuisinier <br> • la fabrication des dossiers-menu, des sous-verres, des gobelets à café <br> • l’impression avec logo des détenteurs et des thermo-ceintures pour le café <br> • le branding des tasses, des assiettes, des verres, des verres à vin <br> • la production de l&#39;emballage pour la pizza, etc."
            },
            "section2": {
                "title": "LA TECHNOLOGIE AVANCÉE DE TRANSFERT D&#39;IMAGE",
                "body": "Les méthodes de l&#39;application des logos que nous appliquons lors de la couture des vêtements pour le personnel, avec le logo du restaurant ou de l&#39;hôtel, c’est la broderie ou la sérigraphie. Le branding de la vaisselle et des accessoires par la méthode de la décalcomanie. La décalcomanie, c’est l&#39;une des techniques les plus répandues de duplication de l&#39;information sur toutes les surfaces. C&#39;est la technologie la plus avancée de transfert d&#39;image sur la surface céramique et en verre pour le branding de la vaisselle."
            },
            "section3": {
                "title": "NOUS METTONS EN ŒUVRE LES PROJETS LES PLUS DIFFICILES",
                "body": "Le succès de l&#39;hôtellerie est déterminée par une idée. La pratique montre que des établissements vraiment prospères se distinguent par des concepts extraordinaires et par une attention aux moindres détails que ce soit des vêtements de marque pour le personnel ou des ustensiles de cuisine de marque. Les spécialistes de la société «Promo Master Ukraine» pendant plus de 10 ans d&#39;histoire ont réalisé des centaines de projets dans de nombreuses villes de l&#39;Ukraine. Le professionnalisme de l&#39;équipe, solide expérience de travail, nos dévouement et créativité nous permettent de réaliser les projets de nos clients les plus complexes et les plus ambitieux. Votre produit est digne d&#39;être unique ! Appelez-nous dès maintenant ! Nous savons comment le faire."
            }
        },
        "clothes": {
            "section0": {
                "title": "COUTURE SUR MESURE",
                "body": "Les vêtements d&#39;entreprise est un facteur essentiel de la visualisation de hautes normes internes de l&#39;entreprise. L&#39;apparence de vos employés, hormis leurs qualités professionnelles et commerciales, sert d&#39;une composante la plus importante de l&#39;image de la firme, d&#39;une impression qu&#39;elle produit. La tenue vestimentaire des gens dans le bureau, les vêtements de sécurité, la forme des cuisiniers et même les tabliers pour les serveurs sont importants : ils créent de l&#39;information promesse pour vos clients et vos partenaires d&#39;affaires. Lorsque cette image provoque des émotions positives, votre entreprise est en plein essor. Si elle n&#39;est pas digne de confiance, ni définit pas un rythm actif et énergique pour les réalisations prolifiques de l’entreprise, c’est un signal d&#39;alarme. La société de publicité et de production «Promo Master Ukraine» élaborera professionnellement la conception de vêtements d&#39;entreprise en tenant compte des spécificités de votre entreprise, fera les accents sur les détails. Et tout cela rapidement et efficacement!"
            },
            "section1": {
                "title": "PROMO VÊTEMENTS",
                "body": "Nous disposons de l&#39;atelier de confection moderne, dont la capacité nous permet de réaliser tous les souhaits du client – que ce soit la couture d&#39;uniformes d&#39;entreprise, la couture individuelle de vêtements de travail ou de l&#39;application du logo sur les vêtements. Chez nous, vous pouvez toujours commander des vêtements de marque pour organiser des activités de promotion, ainsi que de fournir le personnel de la forme de l&#39;entreprise élégante et de haute qualité, et de vêtements de travail. <br> «Promo Master Ukraine» propose des solutions complètes – de la conception des vêtements, du choix des tissus, de styles et de tailles et jusqu’à la mise de logo de votre entreprise. Dans ce cas, nous pouvons placer votre logo sur le tissu à l&#39;aide d’un des moyens utilisés dans la pratique moderne: <br> • la sérigraphie <br> • le transfert thermique <br> • l’impression par sublimation sur tissu <br> • la broderie de machine."
            },
            "section2": {
                "title": "LA CONFECTION MODERNE",
                "body": "La commande minimum est de cinq unités de produits de toute nature, la durée de la production est de trois jours ouvrables. <br> Couture sur mesure – ce n&#39;est pas une mode, mais la nécessité de la production pour les grandes entreprises, soucieuses de développement de sa marque. De nombreuses années d&#39;expérience en production, en combinaison avec une large sélection de tissus et d&#39;accessoires, que nous achetons au prix de gros chez les principaux fabricants de l&#39;Ukraine, fournissent une haute qualité et des prix loyaux. <br> Nos partenaires d’affaires sont les célèbres entreprises textiles sur le marché de l&#39;Ukraine, comme Tekstil- Kontakt, Grand-tekstil, la Maison de commerce Khimmeltek-Ukraina, l&#39;entreprise More Tkani et d&#39;autres. C’est pourquoi nous parlons avec confiance de: <br> • la plus large gamme de tissus et d&#39;accessoires en Ukraine <br> • la plus haute qualité de ça (produits certifiés) <br> • un grand choix de coloris et de textures <br> • une mise à jour régulière de la gamme."
            },
            "section3": {
                "title": "HAUTE QUALITÉ DES TISSUS ET DES ACCESSOIRES",
                "body": "Promo vêtements, fabriqués par nous, sont déjà choisis pour les employés des entreprises leaders de l&#39;Ukraine et de la région. Nous sommes fiers d&#39;avoir dans le portefeuille des dizaines d&#39;exemples de succès de la mise en oeuvre des idées de conception de nos clients, qui ont réussi à atteindre leurs objectifs d&#39;affaires visés après qu&#39;ils ont commandé des vêtements d&#39;entreprise chez «Promo Master Ukraine». <br> Tous les clients de la société «Promo Master Ukraine» sont réunis par la confiance à haute qualité assurée, aux délais d&#39;exécution des commandes brefs et à notre façon de mener des affaires. Nous aidons les gens dans une uniforme belle, confortable et à la mode à gagner de l&#39;argent avec plaisir. <br> Si vous avez des questions sur la couture de vêtements sur mesure pour les employés de votre entreprise – laissez un message ou appelez nos conseillers."
            }
        },
        "decol": {
            "section0": {
                "title": "",
                "body": ""
            },
            "section1": {
                "title": "",
                "body": ""
            },
            "section2": {
                "title": "",
                "body": ""
            },
            "section3": {
                "title": "",
                "body": ""
            }
        }
    },
    "de": {
        "nav": "",
        "foo": "",
        "section4": {
            "title": "Ukraine<br> 69076<br> Zaporozhye<br> der. Kozak Babur, 9",
            "body": "Managing partner<br> Kozlyakovsky Maxim<br> +380676142930<br> max@promomaster.biz"
        },
        "home": {
            "section0": {
                "title": "WERBUG- UND PRODUKTIONSFIRMA",
                "body": "Werbung- und Produktionsfirma «Promo Master Ukraine» ist eine der leitenden Firmen auf dem Markt der Werbung und Souvenirproduktion in der Ukraine. Wir bieten unseren Kunden, Vertretern von kleinen, mittleren und großen Unternehmen nur qualitative hochwertige Lösungen für die Weiterführung durch das Auftragen von Ihrem Firmenlogo auf JEDE flache Oberfläche an, und zwar: <br>• corporate-Identity- Kleidung (Druck auf T-Shirts, Baseball-Kappen mit <br>dem Logo, die Uniform für Kellner, Hotel- und Bankenarbeiter usw.)<br> • geschirr (Tassen mit einem Logo, Druck auf Tellern, Kaffeetassen)<br> • souvenirprodukte (Druck auf Leinwand, Kugelschreiber mit einem Logo)"
            },
            "section1": {
                "body": "<b>FORTGESCHRITTENE TECHNOLOGIEN UND MATERIALIEN</b><br>In unserer Arbeit verwenden wir nur fortschrittliche Technologien und Materialien sowie moderne Ausrüstung, was uns leistet, auch den anspruchsvollsten Kunden unglaublich kurze Fristen der Herstellung von Waren anzubieten.<br> <b>GANZHEITLICHER ANSATZ</b><br>Die Einzigartigkeit unserer Firma ist, dass wir es geschafft haben, auf einem Punkt alle existierende Drucktechnologien zu sammeln. Wir legen keine Bestellungen für Fremde an und lösen jede Aufgabe ganzheitlich. Die fertige Ware wird gut verpackt. Dafür haben wir auch Sonderausstattung.<br> <b>BESTELLUNGEN FÜR JEDE BELIEBIGE MENGE VON WAREN</b><br>Sie können sowohl eine einzige Produktionseinheit, als auch ein paar tausend davon bestellen. Haben Sie die erforderliche Menge nicht berechnet? Sie können eine Nachbestellung machen, während die Preise auf vertraglicher Basis behalten werden. Wir schließen die Wiederholung von Modellen nach Ihrem Muster nicht aus (wir werden die notwendige Nachbearbeitung machen und die geeigneten Materialien auswählen)."
            },
            "section2": {
                "body": "<b>KLUGE LOGISTIK UND FLEXIBLE PREISPOLITIK</b><br>Unser Vorteil liegt in einem gut funktionierenden Logistiksystem und in einer flexiblen Preispolitik, die auf die Interessen von Groß- und Einzelhandel Käufern orientiert ist. Wir wissen Bescheid, wie das fertige Produkt wohlbehalten auf jede geeignete Weise für Kunden überall in der Ukraine geliefert werden soll. Wir arbeiten mit allen Verkehrsunternehmen in der Ukraine. Die Ladung kann ans Büro oder Lager auf Wunsch des Kunden geliefert werden. Bei der Anmeldung weisen Sie darauf hin, wo und wie Sie Ihre Bestellung bekommen möchten.<br> <b>GROßE ERFAHRUNG</b><br>Wir haben eine sehr freundliche Belegschaft, wir sind wie eine Familie. Und es ist nicht nur Worte. Die Leute mögen ihre Arbeit und sind dafür verantwortlich. Warum? Die Arbeit in der Werbung- und Produktionsfirma &quot;Promo Master Ukraine&quot; ist keine Pflicht, sondern ein Lebensstil, der von unseren Mitarbeitern geteilt wird. Wir geben jeder Person eine Möglichkeit zur Selbstverwirklichung, Kreativität und Selbstverbesserung. Wir schätzen die Professionalität und Zuverlässigkeit. Wir arbeiten und erholen uns zusammen. Sogar das Neujahr, ein Familienfest, feiern wir auch zusammen. Das sagt viel aus."
            },
            "section3": {
                "body": "<b>WIR LIEBEN UNSERE KUNDEN…</b><br>… und sorgen für sie. Wir helfen ihnen, die Probleme zu lösen, die sogar nicht mit der Haupttätigkeit verbunden sind. Unser Ziel ist, Kunden, so weit wie möglich, vom Stress zu lösen. Sie vertrauen uns und wir tun wiederum unser Bestes.<br> Die Hauptaufgabe von &quot;Promo Master Ukraine&quot; ist, in völlig unmöglichen Bedingungen ihre Kunden nicht im Stich zu lassen und da zu sein, bis es notwendig ist. Haben Sie eine wichtige Präsentation, eine Ausstellung oder eine andere Veranstaltung? Seien Sie sicher, dass wir alles rechtzeitig und am besten erfüllen werden. Außerdem werden wir das fertige Produkt auf jeden von Ihnen bestimmten Ort liefern und helfen, alles an seinen Platz zu stellen, damit das perfekt wird. Das ist unsere Berufung. Das Geld ist natürlich wichtig, aber es ist objektiv zweitrangig.<br> <b>WIR SCHÄTZEN IHRE MEINUNG!</b><br>Die Leitung der Firma &quot;Promo Master Ukraine&quot; ist immer offen für den Dialog. Wir sind immer bereit, von Ihnen Anregungen oder Kritik zu hören, unsere lieben Partner und Kunden! Wir schätzen unseren guten Ruf und bemühen uns, unsere Zusammenarbeit so angenehm wie möglich zu machen.<br> Lassen Sie uns zusammenarbeiten! Sie werden mit dem Ergebnis zufrieden sein."
            }
        },
        "horeca": {
            "section0": {
                "title": "WIR VERSORGEN DEN ERFOLG IHRES UNTERNEHMENS",
                "body": "Zu den Stammkunden von Werbung- und Produktionsfirma «Promo Master Ukraine» gehören die führenden Vertreter des HoReCa-Segment (Hotels, Restaurants, Cafés). Für diese Unternehmen ist Geschirr Branding, sowie die Anfertigung der Corporate-Identity- Kleidung, eine ständige Praxis, die vom Markt bestimmt ist. Für den erfolgreichen Start des Unternehmens sind die Individualität und Sinn für Stil sehr wichtig, der in allen Kleinigkeiten wiederspiegelt ist – von Tellerform bis Kleidungsfarbe fürs Personal. Unsere Erfahrung leistet es uns, optimale Lösungen für Ihr Unternehmen oder ein Firmenevent zu finden. Eine moderne, praktische und hochqualitative Corporate-Identity- Kleidung in Verbindung mit dem gemarkten Geschirr und Zubehör widerspiegelt am besten die Konzeption der Firma und betont ihre Hauptmerkmale."
            },
            "section1": {
                "title": "DIE LIEBE ZUM DETAIL",
                "body": "Unser Trick ist ein ganzheitlicher Ansatz für die HoReCa-Unternehmen, viel Liebe zum Detail. Herstellungskapazität von «Promo Master Ukraine», erfahrene und kreative Mitarbeiter betonen ganz genau Ihren Corporate-Stil und, wenn es erforderlich ist, werden wir alles von Grund auf neu konzipieren. Für uns ist nichts unmöglich! Wir erledigen die Bestellungen schnell und effizient, und zwar: <br> • abziehbilder für Essen und Trinken Utensilien <br> • die Anfertigung für die Kellner, Barmixer, Kochbekleidung <br> • herstellung von Menü-Karten , Untersetzern, Kaffeetassen <br> • stempel mit dem Logo für Kaffeehalter und Thermogürtel <br> • tassen-, Teller-, Gläserbranding <br> • herstellung von der Pizzaverpackung usw."
            },
            "section2": {
                "title": "EINE FORTGESCHRITTENE BILDÜBERTRAGUNGSTECHNOLOGIE",
                "body": "Methoden des Logoauftragens, die wir bei der Anfertigung von Personalbekleidung mit einem Restaurant oder Hotel-Logo verwenden, sind Stickerei oder Seidensiebdruck. Geschirr- und Accessoires-Branding wird durch das Aufkleben von Abziehbildern ausgeführt. Das Abziehbild ist eine der häufigsten Methoden der Datenreplikation auf allen Oberflächen. Das ist die fortgeschrittenste Auftragungstechnik auf der keramischen und gläsernen Oberfläche fürs gemarkte Geschirr."
            },
            "section3": {
                "title": "WIR VERWIRKLICHEN DIE KOMPLEXESTEN PROJEKTE",
                "body": "Der Erfolg des Hotel- und Gaststättengewerbe ist von der Idee bestimmt, die hinter ihm steht. Unsere Erfahrung zeigt, dass die wirklich erfolgreichen Unternehmen durch eine außergewöhnliche Konzeption und viel Liebe zum Detail gekennzeichnet sind, ob es Firmenbekleidung oder das gemarkte Geschirr ist. Die Fachleute von «Promo Master Ukraine» verwirklichten seit mehr als 10 Jahren Hunderte von erfolgreichen Projekten in vielen Städten der Ukraine. Die Professionalismus des Teams, große Erfahrung, Engagement und Kreativität leistet es uns, die komplexen und anspruchsvollen Projekte von unseren Kunden zu realisieren. Ihre Produktion verdient es, einzigartig zu sein! Rufen Sie jetzt an! Wir wissen, wie das geht."
            }
        },
        "clothes": {
            "section0": {
                "title": "MAßSCHNEIDERN",
                "body": "Firmenbekleidung ist der wichtigste Faktor der Darstellung von hohen inneren Unternehmensstandards. Das Aussehen Ihrer Mitarbeiter, und nicht nur ihre beruflichen und geschäftlichen Fähigkeiten, ist der wichtigste Bestandteil des Unternehmensimage, der Eindruck, den es macht. Was die Menschen im Büro tragen, Uniform für die Wache, Kochbekleidung und sogar Kochschürzen sind wichtig. Es schafft eine Informationsmeldung für Ihre Kunden und Geschäftspartner. Wenn dieses Bild positive Emotionen hervorruft , prosperiert Ihr Geschäft. Wenn es nicht glaubwürdig ist, wenn es kein aktives, energisches Tempo für effizienten Service Leistungen bestimmt, ist das ein alarmierendes Zeichen. Die Werbung- und Produktionsfirma «Promo Master Ukraine» konzipiert professionell Firmenbekleidung unter Berücksichtigung der Besonderheiten Ihres Unternehmens und betonnt die Details. Und all dies ist schnell und effizient!"
            },
            "section1": {
                "title": "PROMOKLEIDUNG",
                "body": "Wir verfügen über moderne Bekleidungsherstellung, deren Kapazität alle mögliche Kundenwünsche verwirklichen lässt, sei es die Anfertigung der Firmenbekleidung, individuelle Anfertigung der Berufskleidung oder das Auftragen des Logos auf die Kleidung. Bei uns können Sie immer Markenkleidung für verschiedene Promo-Veranstaltungen bestellen und Ihr Personal moderne und qualitative Firmenbekleidung versorgen. <br> «Promo Master Ukraine» bietet umfassende Lösungen - von der Entwicklung vom Kleidungsdesign, Auswahl von Stoffen, Designs und Größen bis das Auftragen von Ihrem Firmenlogo. Dabei können wir Ihr Logo auf dem Stoff auf solche Weise auftragen, die heutzutage häufig verwendet wird, und zwar: <br> • Seidensiebdruck <br> • Thermotransfer <br> • Sublimationsdruck auf dem Stoff <br> • Maschinenstickerei."
            },
            "section2": {
                "title": "MODERNE TEXTILHERSTELLUNG",
                "body": "Die kleinstmögliche Bestellung ist von fünf Produktionseinheiten jeglicher Art, die Produktionszeiten sind von drei Arbeitstagen. <br> Die Anfertigung auf Bestellung ist keine Modelaune, sondern eine Notwendigkeit für die seriösen Unternehmen, die sich um die Entwicklung ihrer Marke kümmern. Langjährige Erfahrung auf dem Gebiet der Herstellung sowie eine große Auswahl an Stoffen und Zubehör, die wir zu Großhandelspreisen bei führenden Herstellern der Ukraine kaufen, bietet eine hohe Qualität und loyale Preise an. <br> Unsere Geschäftspartner sind solche bekannten führenden Textilunternehmen auf dem ukrainischen Markt, wie «Textil-Kontakt», «Grand-Textil», Handelshaus «Himmeltek-Ukraine», Firma «More Tkani» etc. Deshalb sprechen wir zuversichtlich über: <br> • die große Auswahl von Stoffen und Zubehör in der Ukraine <br> • hohe Qualität (zertifizierte Produkte) <br> • große Auswahl an Farben und Texturen <br> • regelmäßige Aktualisierung des Angebots."
            },
            "section3": {
                "title": "STOFFE UND ZUBEHÖR IN HOHER QUALITÄT",
                "body": "Promotionbekleidung unserer Anfertigung haben für ihre Mitarbeiter führende Unternehmen der Ukraine und Region schon gewählt. Wir sind stolz auf die Tatsache, dass in unserem Portfolio Dutzende von Beispielen von der erfolgreichen Verwirklichung von Designideen unserer Kunden sind. Die Bestellung von unserer Firmenbekleidung half ihnen, ihre Geschäftsziele erreichen zu haben. <br> Was alle unsere Kunden verbindet, ist das Vertrauen in die garantierte hohe Qualität, kurze Laufzeiten von Aufträgen und ein partnerschaftlicher Stil von der Unternehmensführung von «Promo Master Ukraine». Wir helfen Menschen, in einer schönen, bequemen und modischen Firmenbekleidung Geld mit Vergnügen zu verdienen. <br> Wenn Sie Fragen zur Bekleidungsanfertigung auf Bestellung für die Mitarbeiter Ihrer Firma haben, senden Sie bitte eine Meldung an unsere Berater oder rufen Sie an!"
            }
        },
        "decol": {
            "section0": {
                "title": "",
                "body": ""
            },
            "section1": {
                "title": "",
                "body": ""
            },
            "section2": {
                "title": "",
                "body": ""
            },
            "section3": {
                "title": "",
                "body": ""
            }
        }
    }
}
